INSERT INTO `sports` (`name`, `number`, `year`, `month`, `day`) VALUES
('研究生女子组 100米栏', '第一组', 2015, 4, 24),
('本科生女子组 100米栏', '第一组', 2015, 4, 24),
('本科生女子组 标枪', '第一组', 2015, 4, 24),
('教工男子乙组', '第一组', 2015, 4, 24),
('研究生男子组 三级跳远', '第一组', 2015, 4, 24),
('研究生女子组 跳远', '第一组', 2015, 4, 24),
('研究生女子组 400米', '第一组', 2015, 4, 24),
('本科生女子组 400米', '第一组', 2015, 4, 24),
('研究生男子组 400米', '', 2015, 4, 24),
('本科生男子组 400米', '第一组', 2015, 4, 24),
('研究生女子组 铁饼', '第一组', 2015, 4, 24),
('本科生女子组 跳远', '第一组', 2015, 4, 24);
